start =
       🎰 <b>バーチャルカジノへようこそ、{ $name }！

       🔄 注意：このボットはデモンストレーション用途のみであり、データはいつでもリセットされる可能性があります！
       ❌ 注意してください：ギャンブル依存症は病気です。ボットには有料オプションはありません。

       💰 バランス { $balance } 💎 (クリスタル)

       😊 アクションを選択してください：</b>

select-game =
             💰 <b>バランス { $balance } 💎 (クリスタル)

             🎮 ゲームを選択してください：</b>

language = 🌐 <b>{ $name }、どの言語で話すか<u>選んでください</u>？</b>

help = 😍 <b>{ $name }、コマンド：

       🔄 /start | <code>再起動</code> ❯ ボットを再起動する
       🤝 /help | <code>ヘルプ</code> ❯ ヘルプを表示する

       🔄 注意：このボットはデモンストレーション用途のみであり、データはいつでもリセットされる可能性があります！
       ❌ 注意してください：ギャンブル依存症は病気です。ボットには有料オプションはありません。

       🔗 プロジェクトリンク： <a href='https://github.com/Th3Kanashii/telegram-virtual-casino-bot'>GitHub</a></b>

refferal = 🥰 <b>{ $name }さん、招待したユーザーごとに 10,000 クリスタル 💎 をゲットしてください！
           🔩 <u>あなた</u> は既に紹介した人数: <code>{ $count }</code>
           🔗 紹介リンク:</b>
           <code>{ $link }</code>

share = 👋 こんにちは、友人！最近見つけた素晴らしいボットについてお伝えしたいと思います。

        🎮 ここではさまざまなゲームがプレイできます。常に。完全無料です！

        ℹ️ そして、もし以下のリンクをフォローすると、ボーナスがもらえます：
        ↘️ スタート時に 30,000 💎 クリスタル！

        🔗 このリンクをフォローしてください：
        { $link }

button-games = 🎲 ゲーム
button-refferals = ☕ 紹介
button-language = 🌐 言語
button-support = 💬 サポート
button-all = ❤️ 友達に教えて

button-slots = 🎰 スロット
button-dice = 🎲 サイコロ
button-basket = 🏀 バスケット
button-darts = 🎯 ダーツ
button-bowling = 🎳 ボウリング
button-football = ⚽ サッカー
button-back = 🔙 戻る

slots = 💰 <b>バランス { $balance } 💎 (クリスタル)

        🎰️ 組み合わせを選択して勝利しましょう！

        同じシンボルが3つ（7以外） - 4倍
        7️⃣7️⃣▫️ - 3倍
        7️⃣7️⃣7️⃣ - 5倍

        🍀 ゲームをお楽しみください！</b>

dice = 💰 <b>バランス { $balance } 💎 (クリスタル)

        🎲️ サイコロを振って幸運を祈ります！

        勝利：
        · 4️⃣ — 1.5倍
        · 5️⃣ — 2倍
        · 6️⃣ — 3倍

        🍀 ゲームをお楽しみください！</b>

basket = 💰 <b>バランス { $balance } 💎 (クリスタル)

         🏀 バスケットにボールを投げて勝利しましょう。勝利のサイズは投げ方に依存します：

         ボールが水面にスプラッシュ — 2.5倍
         スロー — 1.5倍

         🍀 ゲームをお楽しみください！</b>

darts = 💰 <b>バランス { $balance } 💎 (クリスタル)

        🎯 ダーツを的の中心に投げて勝利しましょう。勝利のサイズは投げ方に依存します：

        ・中央に命中 — 3倍
        ・中心から1つのリング離れた場所 — 2倍
        ・中心から2つのリング離れた場所 — 1.5倍

        🍀 ゲームをお楽しみください！</b>

bowling = 💰 <b>バランス { $balance } 💎 (クリスタル)

          🎳️ ボールを投げて、ノックアウトで3倍の勝利を手に入れましょう。

          組み合わせと勝利：
          ・ノックアウト — 3倍
          ・1ピンだけ残った場合 — 2倍

          🍀 ゲームをお楽しみください！</b>

football = 💰 <b>バランス { $balance } 💎 (クリスタル)

           ⚽️ ゴールを決めましょう。勝利のサイズはゴールの質に依存します：

           ゴールが水面にスプラッシュ — 2.5倍
           ゴール — 1.5倍

           🍀 ゲームをお楽しみください！</b>

slots-play = 🔃 スピン
dice-play = 🎲️ ロール
basket-play = 🏀 シュート
darts-play = 🎯 投げる
bowling-play = 🎳️ スロー
football-play = ⚽️ キック

button-min = 最小
button-double = 2倍
button-max = 最大

good-luck = 🍀 <b>幸運を祈ります！</b>
win = ✅️ <b>{ $number } を獲得しました 💎</b>
lose = 😬 不運です, 🙄 不幸, 😲 いい試みです, 😣 失敗, 😔 負けました
zero-balance = 💎 <b>十分なクリスタルがありません。
               😄 ボットを停止するか、再起動してください (/start)</b>
