start =
       🎰 <b>Ласкаво просимо до віртуального казино, { $name }!

       🔄 Зверніть увагу: бот призначений лише для демонстраційних цілей, і ваші дані можуть бути скинуті в будь-який час!
       ❌ Пам'ятайте: залежність від гри - це хвороба, і в боті немає платних опцій.

       💰 Баланс { $balance } 💎 (КРИСТАЛИ)

       😊 Оберіть дію:</b>

select-game =
             💰 <b>Баланс { $balance } 💎 (КРИСТАЛИ)

             🎮 Оберіть гру:</b>

language = 🌐 <b>{ $name }, на якій мові <u>Ви</u>, бажаєте, щоб я говорив?</b>

help = 😍 <b>{ $name }, команди:

       🔄 /start | <code>перезапустити</code> ❯ перезапустити бота
       🤝 /help | <code>допомога</code> ❯ допомога

       🔄 Зверніть увагу: бот призначений лише для демонстраційних цілей, і ваші дані можуть бути скинуті в будь-який час!
       ❌ Пам'ятайте: залежність від гри - це хвороба, і в боті немає платних опцій.

       🔗 Посилання на проект: <a href='https://github.com/Th3Kanashii/telegram-virtual-casino-bot'>GitHub</a></b>

button-games = 🎲 Ігри
button-language = 🌐 Мова
button-support = 💬 Підтримка

button-slots = 🎰 Слоти
button-dice = 🎲 Кубик
button-basket = 🏀 Баскетбол
button-darts = 🎯 Дартс
button-bowling = 🎳 Боулінг
button-football = ⚽ Футбол
button-back = 🔙 Назад

slots = 💰 <b>Баланс { $balance } 💎 (КРИСТАЛИ)

        🎰️ Оберіть комбінацію та виграйте!

        Три однакових символа (окрім сімки) – 4x
        7️⃣7️⃣▫️ – 3x
        7️⃣7️⃣7️⃣ – 5x

        🍀 Приємної гри!</b>

dice =  💰 <b>Баланс { $balance } 💎 (КРИСТАЛИ)

        🎲️ Кидайте кубики та сподівайтеся на щастя!

        Виграші:
        · 4️⃣ — 1.5x
        · 5️⃣ — 2x
        · 6️⃣ — 3x

        🍀 Приємної гри!</b>

basket = 💰 <b>Баланс { $balance } 💎 (КРИСТАЛИ)

         🏀 Кидайте м'яч у кошик і вигравайте. Розмір виграшу залежить від якості кидка:

         Сплеск кидка — 2.5x
         Кидок — 1.5x

         🍀 Приємної гри!</b>

darts = 💰 <b>Баланс { $balance } 💎 (КРИСТАЛИ)

        🎯 Кидайте дротики в центр мішені і вигравайте. Розмір виграшу залежить від якості кидка:

        · У центр — 3x
        · 1 кільце від центру — 2x
        · 2 кільця від центру — 1.5x

        🍀 Приємної гри!</b>

bowling = 💰 <b>Баланс { $balance } 💎 (КРИСТАЛИ)

          🎳️ Кидаєте кулю і отримуйте x3 від ставки за кнок-аут

          Комбінації та виграші:
          · Кнок-аут — 3x
          · Один кегль залишився — 2x

          🍀 Приємної гри!</b>

football = 💰 <b>Баланс { $balance } 💎 (КРИСТАЛИ)

           ⚽️ Забивайте гол. Розмір виграшу залежить від якості голу:

           Сплеск голу — 2.5x
           Гол — 1.5x

           🍀 Приємної гри!</b>

slots-play = 🔃 Оберіть
dice-play = 🎲️ Кинути
basket-play = 🏀 Кинути
darts-play = 🎯 Кинути
bowling-play = 🎳️ Кинути
football-play = ⚽️ Кинути

button-min = Мін.
button-double = Подвоїти
button-max = Макс.

good-luck = 🍀 <b>Удачі!</b>
win = ✅️ <b>Ви виграли { $number } 💎</b>
lose = 😬 Невдача, 🙄 Не вдалося, 😲 Спробуйте ще, 😣 Фіаско, 😔 Поразка
zero-balance = 💎 <b>Недостатньо кристалів.
               😄 Зупиніться або перезапустіть бота (/start)</b>
