start =
       🎰 <b>Ласкаво просимо до віртуального казино, { $name }!

       🔄 Зверніть увагу: бот призначений лише для демонстраційних цілей, і ваші дані можуть бути скинуті в будь-який час!
       ❌ Пам'ятайте: залежність від гри - це хвороба, і в боті немає платних опцій.

       💰 Баланс { $balance } 💎 (КРИСТАЛИ)

       😊 Оберіть дію:</b>

select-game =
             💰 <b>Баланс { $balance } 💎 (КРИСТАЛИ)

             🎮 Оберіть гру:</b>

language = 🌐 <b>{ $name }, на якій мові <u>Ви</u>, бажаєте, щоб я говорив?</b>

help = 😍 <b>{ $name }, команди:

       🔄 /start | <code>перезапустити</code> ❯ перезапустити бота
       🤝 /help | <code>допомога</code> ❯ допомога

       🔄 Зверніть увагу: бот призначений лише для демонстраційних цілей, і ваші дані можуть бути скинуті в будь-який час!
       ❌ Пам'ятайте: залежність від гри - це хвороба, і в боті немає платних опцій.

       🔗 Посилання на проект: <a href='https://github.com/Th3Kanashii/telegram-virtual-casino-bot'>GitHub</a></b>

button-games = 🎲 Ігри
button-language = 🌐 Мова
button-support = 💬 Підтримка

button-slots = 🎰 Слоти
button-dice = 🎲 Кубик
button-basket = 🏀 Баскетбол
button-darts = 🎯 Дартс
button-bowling = 🎳 Боулінг
button-football = ⚽ Футбол
button-back = 🔙 Назад

slots = 💰 <b>Баланс { $balance } 💎 (КРИСТАЛИ)

        🎰️ Оберіть комбінацію та виграйте</b>

dice =  💰 <b>Баланс { $balance } 💎 (КРИСТАЛИ)

        🎲️ Киньте кубик і спробуйте своє щастя</b>

basket = 💰 <b>Баланс { $balance } 💎 (КРИСТАЛИ)

         🏀 Забийте м'яч у кошик, щоб виграти. Розмір виграшу залежить від якості кидка</b>

darts = 💰 <b>Баланс { $balance } 💎 (КРИСТАЛИ)

        🎯 Киньте дартс у мішень, щоб виграти</b>

bowling = 💰 <b>Баланс { $balance } 💎 (КРИСТАЛИ)

          🎳️ Киньте кулю і виграйте x5 від ставки</b>

football = 💰 <b>Баланс { $balance } 💎 (КРИСТАЛИ)

           ⚽️ Забийте гол та виграйте x1.5 від ставки

           ⭐️Є більше виграшних комбінацій, ніж програшних</b>

slots-play = 🔃 Оберіть
dice-play = 🎲️ Кинути
basket-play = 🏀 Кинути
darts-play = 🎯 Кинути
bowling-play = 🎳️ Кинути
football-play = ⚽️ Кинути

button-min = Мін.
button-double = Подвоїти
button-max = Макс.

good-luck = 🍀 <b>Удачі!</b>
win = ✅️ <b>Ви виграли { $number } 💎</b>
lose = 😬 Невдача, 🙄 Не вдалося, 😲 Спробуйте ще, 😣 Фіаско, 😔 Поразка
zero-balance = <b>Недостатньо кристалів 💎.
               Зменшіть ставку або перезапустіть бота (/start)</b>
